Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=731_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viransijaisuuden
sme: Sámediggi almmuha ohcanláhkai kulturčálli virgesadjásašvuođa

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viransijaisuuden, joka alkaa 26.8.2013 ja päättyy 7.8.2014.
sme: Sámediggi almmuha ohcanláhkai kulturčálli virgesadjásašvuođa, mii álgá 26.8.2013 ja nohka 7.8.2014.

source: Kulttuurisihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Kulturčálli doaibmabáiki lea čállingotti váldodoaimmahagas sámekulturguovddáš Sajosis, Anáris.

source: Kulttuurisihteerin päätehtävänä on toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
sme: Kulturčálli váldobargun lea doaibmat kulturlávdegotti áššemeannudeaddjin ja čállin.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisen kulttuurielämän ja hallintotoiminnan tuntemus.
sme: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja maiddái sápmelaš kultureallima ja hálddahusdoaimma bures dovdan.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / IV-II mukaan (peruspalkka välillä 2 437,04 – 2 540,57 euroa / kk).
sme: / IV-II mielde (vuođđobálká 2 437,04 – 2 540,57 euro / mb).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 19.8.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari. Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 19.8.2013 dmu 16.00 rádjái čujuhusain Sajos, 99870 Anár. Sámedikki doibmii sáhttá oahpásmuvvat neahtta čujuhusas www.samediggi.fi

source: Inarissa 1.8.2013 Saamelaiskäräjät
sme: Anáris 1.8.2013 Sámediggi
